adapta-gtk-theme
alsa-utils
arandr
autoconf
automake
bash
binutils
bison
boost
bspwm
bzip2
cmake
coreutils
cryptsetup
dbeaver
device-mapper
dhcpcd
dialog
diffutils
dmenu
dunst
dzen2
e2fsprogs
emacs
evince
fakeroot
feh
file
file-roller
filesystem
findutils
firefox-developer-edition
flex
font-manager
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
google-chrome
gotop-bin
grep
grub
gvfs
gzip
herbstluftwm
htop
ibus
ibus-unikey
inetutils
iproute2
iputils
jfsutils
less
licenses
light-locker
lightdm
lightdm-settings
lightdm-slick-greeter
linux
linux-firmware
logrotate
lvm2
lxappearance-gtk3
lxrandr-gtk3
lxsession-gtk3
m4
maim
make
man-db
man-pages
mdadm
nano
neofetch
netctl
network-manager-applet
nitrogen
nodejs
npm
ntfs-3g
openssh
os-prober
p7zip
pacman
pamac-aur
papirus-icon-theme
paprefs
patch
pavucontrol
pciutils
pcmanfm
perl
pkgconf
polybar
procps-ng
psmisc
pulseaudio
python-pywal
reiserfsprogs
rhythmbox
rxvt-unicode
s-nail
scrot
sed
shadow
skypeforlinux-stable-bin
slack-desktop
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
texinfo
transmission-cli
transmission-gtk
ttf-dejavu
usbutils
util-linux
vagrant
vala-panel-git
vi
vim
virtualbox
visual-studio-code-bin
vlc
vocal
which
wpa_supplicant
xclip
xdg-utils
xdotool
xf86-video-vesa
xfce4-power-manager
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yabar-git
yarn
yay
